{
	"yodaArray": [
		"When nine hundred years old you reach, look as good you will not.",
		"Truly wonderful, the mind of a child is.",
		"That is why you fail.",
		"Not these things, a Jedi craves.",
		"Judge me by my size, do you?",
		"Wars not make one great.",
		"Mourn them do not.",
		"Named must your fear be before banish it you can.",
		"Wars do make not one great",
		"Powerful you have become.",
		"The dark side I sense in you.",
		"Not if anything to say about it I have.",
		"Earned it I have.",
		"Good relations with the Wookiees, I have.",
		"The boy you trained, gone he is.",
		"Pain, suffering, death I feel.",
		"Around the survivors a perimeter create.",
		"Like his master before him, be destroyed, he must",
		"Hard to see the dark side is.",
		"Truly wonderful the mind of a child is",
		"Already know you that which you need",
		"Size matters not",
		"Mind what you have learned.",
		"Save you it can",
		"Always in motion the future is.",
		"Much to learn you still have.",
		"The patriot way this is not.",
		"On many long journeys I have gone.",
		"In this war a danger there is of losing who we are.",
		"In this war a danger there is of losing who we are.",
		"If no mistake have you made, yet losing you are, a different game you should play.",
		"Miss them do not.",
		"Stronger than you I am",
		"Friends you have there.",
		"It is the future you see.",
		"Decide you must how to serve them best.",
		"If you leave now, help them you could",
		"My own counsel will I keep on who is to be trained.",
		"Save you it can.",
		"Judge me by my size do you?",
		"Away put your weapon.",
		"For certain in grave danger you are.",
		"Track down this bounty hunter you must",
		"Dangerous and disturbing this puzzle is.",
		"Only a Jedi could have erased those files.",
		"Clear your mind must be if you are to discover the real villains behind this plot.",
		"To the forward command center take me.",
		"To a dark place this line of thought will carry us.",
		"Not if anything to say about it I have!",
		"Working is this?",
		"Strange is the enemy's strategy.",
		"Deliver him you must",
		"Lost all will be.",
		"One loyal to our cause you carry.",
		"Like fire across the galaxy the clone wars spread.",
		"As the heat of war grows, so too does the prowess of one most gifted student of the force.",
		"Successful my mission was.",
		"Safe the Jedi are.",
		"Pain my heart is in.",
		"Nearly destroyed the temple was.",
		"Revealed its secret location is, but by whom I know not.",
		"Travel to America you must.",
		"Find the source of the threat you will.",
		"Show you something we must.",
		"Perhaps we should look to armies other than clones to help our cause.",
		"Ready he is to teach an apprentice.", 
		"To let go of his pupil a greater challenge it will be.",
		"Uncertain is the future of all Jedi.",
		"Move forward cautiously we must.",
		"At this time nothing more can we do.",
		"Understand your feelings I do.",
		"To take action support from the Senate we will need.",
		"Rendezvous with Alpha Squad we must.",
		"On them we rest much hope.",
		"Freedom must not be sacrificed.",
		"Alone I must be for the rescue to succeed.",
		"Call you I will if assistance I require.",
		"Be put in danger the senator will not.",
		"To the galaxy dark times have come.",
		"Many years have I waited for you.",
		"A policeman you will be.",
		"Save the galaxy you will.",
		"Strength flows from the spirit.",
		"Once you start down the dark path forever will it dominate your destiny.", 
		"Do not underestimate the powers of the Emperor",
		"Suffer your father's fate you will.",
		"When gone am I the last of the Jedi will you be.",
		"The Force runs strong in your family.",
		"Pass on what you have learned.",
		"Dance will you?",
		"The apple taste good will?",
		"To live is the rarest thing in the world."
	],
	"englishArray" : [
		"When you reach nine hundred years old, you will not look as good.",
		"The mind of a child is truly wonderful.",
		"That is why you fail.",
		"A Jedi craves not these things.",
		"Do you judge me by my size?",
		"Wars don't make one great.", 
		"Do not mourn them.",
		"Your fear must be named before you can banish it.",
		"Wars do not make one great",
		"You have become powerful.",
		"I sense the dark side in you.",
		"Not if I have anything to say about it.",
		"I have earned it.",
		"I have good relations with the Wookiees.",
		"The boy you trained, he is gone.",
		"I feel pain, suffering, death.",
		"Create a perimeter around the survivors",
		"he must be destroyed, like his master before him.",
		"The dark side is hard to see.",
		"the mind of a child is truly wonderful.",
		"You already know that which you need.",
		"Size doesn't matters", 
		"Mind what you have learned.",
		"It can save you",
		"The future is always in motion.",
		"You still have much to learn.",
		"This is not the patriot way.",
		"I have gone on many long journeys.",
		"In this war, there is a danger of losing who we are.",
		"There is a danger of losing who we are in this war.",
		"If you have made no mistake, but you are losing, you should play a different game.",
		"Do not miss them.",
		"I am stronger than you",
		"You have friends there.",
		"It is the future you see.",
		"You must decide how to best serve them.",
		"If you leave now, you could help them",
		"I will keep my own counsel on who is to be trained.",
		"I can save you.",
		"Do you judge me by my size?",
		"Put away your weapon.",
		"For certain you are in grave danger.",
		"You must track down this bounty hunter",
		"This puzzle is dangerous and disturbing.",
		"Only a Jedi could have erased those files.",
		"Your mind must be clear if you are to discover the real villains behind this plot.",
		"Take me to the forward command center.",
		"This line of thought will carry us to a dark place.",
		"Not if I have anything to say about it!",
		"Is this working?",
		"The enemy's strategy is strange.",
		"You must deliver him",
		"All will be lost.",
		"You carry one loyal to our cause.",
		"The clone wars spread like fire across the galaxy.",
		"As the heat of war grows, so too does the prowess of one most gifted student of the force.",
		"My mission was successful.",
		"The Jedi are safe.",
		"My heart is in pain.",
		"The temple was nearly destroyed.",
		"Its secret location is revealed, but by whom I don't know.",
		"You must travel to America.",
		"You will find the source of the threat.",
		"We must show you something.",
		"Perhaps we should look to armies other than clones to help our cause.",
		"He is ready to teach an apprentice.", 
		"It will be a greater challenge to let go of his pupil.",
		"The future of all Jedi is uncertain.",
		"We must move forward cautiously.",
		"We can do nothing more at this time.",
		"I do understand your feelings.",
		"We will need support from the senate to take action.",
		"We must rendezvous with Alpha Squad.",
		"We rest much hope on them.",
		"Freedom must not be sacrificed.",
		"I must be alone for the rescue to succeed.",
		"I will call you if I require assistance.",
		"The senator will not be put in danger.",
		"Dark times have come to the galaxy.",
		"I have waited for you many years.",
		"You will be a policeman.",
		"You will save the galaxy.",
		"Strength flows from the spirit.",
		"Once you start down the dark path it will forever dominate your destiny.", 
		"Do not underestimate the powers of the Emperor",
		"You will suffer your father's fate.",
		"You will be the last of the Jedi when I am gone.",
		"The Force runs strong in your family.",
		"Pass on what you have learned.",
		"Will you dance?",
		"Will the apple taste good?",
		"To live is the rarest thing in the world."
	]
}